Repository: Arturas7777/logist2
Catalog: locale/*/LC_MESSAGES/django.po
Languages: lt

source: О компании - Caromoto Lithuania
lt: Apie mus

source: О компании
lt: Apie mus

source: Профессиональная логистика автомобилей из США
lt: Caromoto Lithuania - Automobilių pristatymas iš JAV

source: лет на рынке
lt: metų rinkoje

source: доставленных авто
lt: Automobilių pristatymas

source: страхование
lt: draudimas

source: поддержка
lt: palaikymas

source: Почему мы?
lt: Kodėl mes?

source: Надежность
lt: Patikimumas

source: Опыт
lt: Patirtis

source: Прозрачность
lt: Skaidrumas

source: Как мы работаем
lt: Kaip mes dirbame

source: Консультация и расчет
lt: Konsultacija ir skaičiavimas

source: Выкуп и отправка
lt: Pirkimas ir siuntimas

source: Морская перевозка
lt: Jūrų pervežimas

source: Таможня и доставка
lt: Muitinė ir pristatymas

source: Готовы начать?
lt: Pasiruošę pradėti?

source: Получите бесплатную консультацию и расчет стоимости
lt: Gaukite nemokamą konsultaciją ir kainos skaičiavimą

source: Связаться с нами
lt: Susisiekite su mumis

source: Главная
lt: Pagrindinis

source: Услуги
lt: Paslaugos

source: Новости
lt: Naujienos

source: Контакты
lt: Kontaktai

source: Задать вопрос ИИ-помощнику
lt: Užduoti klausimą AI asistentui

source: ИИ-помощник
lt: AI asistentas

source: Здравствуйте! Я ИИ-помощник Caromoto Lithuania. Чем могу помочь?
lt: Labas! Aš Caromoto Lithuania AI asistentas. Kuo galiu padėti?

source: Введите ваш вопрос...
lt: Įveskite savo klausimą...

source: Профессиональная доставка автомобилей из США в Казахстан и страны СНГ.
lt: Profesionalus automobilių pristatymas iš JAV į Kazachstaną ir NVS šalis.

source: Надежно, быстро, выгодно.
lt: Patikima, greita, pelninga.

source: Вильнюс, Литва
lt: Vilnius, Lietuva

source: Навигация
lt: Navigacija

source: Все права защищены.
lt: Visos teisės saugomos.

source: Контакты - Caromoto Lithuania
lt: Kontaktai

source: Свяжитесь с нами любым удобным способом
lt: Susisiekite su mumis bet kokiu patogiu būdu

source: Отправить сообщение
lt: Siųsti žinutę

source: Ваше имя
lt: Jūsų vardas

source: Телефон
lt: Telefonas

source: Тема
lt: Tema

source: Выберите тему...
lt: Pasirinkite temą...

source: Расчет стоимости
lt: Kainos skaičiavimas

source: Отслеживание груза
lt: Krovinio sekimas

source: Общий вопрос
lt: Bendras klausimas

source: Жалоба
lt: Skundas

source: Предложение
lt: Pasiūlymas

source: Сообщение
lt: Žinutė

source: Контактная информация
lt: Kontaktinė informacija

source: Адрес офиса:
lt: Ofiso adresas:

source: Телефон:
lt: Telefonas:

source: Часы работы:
lt: Darbo valandos:

source: Пн-Пт: 9:00 - 18:00
lt: Pr-Pn: 9:00 - 18:00

source: Сб-Вс: 10:00 - 15:00
lt: Št-Sk: 10:00 - 15:00

source: Нужна помощь?
lt: Reikia pagalbos?

source: Попробуйте наш ИИ-помощник для быстрых ответов на популярные вопросы!
lt: Išbandykite mūsų AI asistentą greitiems atsakymams į populiarius klausimus!

source: Открыть чат с ИИ
lt: Atidaryti pokalbį su AI

source: Caromoto Lithuania - Доставка автомобилей из США
lt: Caromoto Lithuania - Automobilių pristatymas iš JAV

source: ПРОФЕССИОНАЛЬНАЯ ЛОГИСТИКА
lt: PROFESIONALI LOGISTIKA

source: Доставка автомобилей
lt: Automobilių pristatymas

source: из США
lt: iš JAV

source: Контейнерные перевозки и таможенное оформление.
lt: Konteinerių pervežimas ir muitinės įforminas.

source: Более 10 лет опыта на международном рынке.
lt: Daugiau nei 10 metų patirties tarptautinėje rinkoje.

source: НАШИ УСЛУГИ
lt: MŪSŲ PASLAUGOS

source: СВЯЗАТЬСЯ
lt: SUSISIEKTI

source: Отследить груз
lt: Sekti siuntą

source: VIN автомобиля или номер контейнера
lt: Automobilio VIN arba konteinerio numeris

source: Например: 1HGCM82633A123456
lt: Pavyzdžiui: 1HGCM82633A123456

source: Отследить
lt: Sekti

source: Показать фотографии
lt: Rodyti nuotraukas

source: Почему выбирают нас
lt: Kodėl mus renkasi

source: Полное страхование грузов и гарантия сохранности
lt: Visiškas krovinių draudimas ir saugumo garantija

source: Скорость
lt: Greitis

source: Оптимальные сроки доставки 30-45 дней
lt: Optimalus pristatymo laikas 30-45 dienos

source: Выгодные цены
lt: Palankios kainos

source: Конкурентные тарифы и прозрачное ценообразование
lt: Konkurencingi tarifai ir skaidrus kainodaras

source: Поддержка 24/7
lt: Palaikymas 24/7

source: Наши специалисты всегда на связи
lt: Mūsų specialistai visada pasiekiami

source: Как это работает
lt: Kaip tai veikia

source: Заявка
lt: Užklausa

source: Оставьте заявку на сайте или свяжитесь с менеджером
lt: Pateikite užklausą svetainėje arba susisiekite su vadybininku

source: Расчет
lt: Skaičiavimas

source: Получите точный расчет стоимости доставки
lt: Gaukite tikslų pristatymo kainos skaičiavimą

source: Доставка
lt: Pristatymas

source: Отслеживайте статус груза в режиме реального времени
lt: Stebėkite savo siuntos būseną realiuoju laiku

source: Получение
lt: Gavimas

source: Получите ваш автомобиль со всеми документами
lt: Gaukite savo automobilį su visais dokumentais

source: Последние новости
lt: Naujausi naujienų

source: Все новости
lt: Naujienos

source: Читать
lt: Skaityti

source: Услуги - Caromoto Lithuania
lt: Paslaugos - Caromoto Lithuania

source: Наши услуги
lt: Paslaugos

source: Полный спектр логистических услуг для доставки автомобилей
lt: Visas logistikos paslaugų spektras automobilių pristatymui

source: Морские перевозки
lt: Jūrų pervežimai

source: Полное страхование груза
lt: Visiškas krovinio draudimas

source: Отслеживание контейнера
lt: Konteinerio sekimas

source: Оптимальные сроки доставки
lt: Optimalus pristatymo laikas

source: Таможенное оформление
lt: Muitinės įforminimas

source: Транзитные декларации
lt: Tranzitinės deklaracijos

source: Экспортные декларации
lt: Eksporto deklaracijos

source: Консультация по таможенным вопросам
lt: Konsultacija muitinės klausimais

source: Складское хранение
lt: Sandėliavimas

source: Охраняемые склады в Литве и Казахстане. Первые дни хранения бесплатно.
lt: Saugomi sandėliai Lietuvoje ir Kazachstane. Pirmosios saugojimo dienos nemokamai.

source: Видеонаблюдение 24/7
lt: Vaizdo stebėjimas 24/7

source: Крытые склады
lt: Dengti sandėliai

source: Фотоотчет о состоянии авто
lt: Fotogr afijos ataskaita apie automobilio būklę

source: Наземная доставка
lt: Sausumos pristatymas

source: Доставка в любой город
lt: Automobilių pristatymas

source: Надежные перевозчики
lt: Patikimi vežėjai

source: Страхование в пути
lt: Draudimas kelyje

source: Выкуп на аукционах
lt: Pirkimas aukcionuose

source: Выкуп автомобилей на крупнейших аукционах США: Copart, IAAI и других.
lt: Automobilių pirkimas didžiausiuose JAV aukcionuose: Copart, IAAI ir kituose.

source: Проверка истории авто
lt: Automobilio istorijos patikrinimas

source: Помощь в выборе
lt: Pagalba renkantis

source: Участие в торгах
lt: Dalyvavimas prekyboje

source: Поддержка клиентов
lt: Klientų palaikymas

source: Онлайн-отслеживание
lt: Internetinis sekimas

source: Личный кабинет
lt: Asmeninė paskyra

source: Круглосуточная поддержка
lt: 24 valandų palaikymas

source: Примерные тарифы
lt: Orientaciniai tarifai

source: Базовый
lt: Bazinis

source: за автомобиль
lt: Automobilių pristatymas

source: Страхование
lt: Draudimas

source: 3 дня бесплатного хранения
lt: 3 dienos nemokamo saugojimo

source: Доставка до города
lt: Automobilių pristatymas

source: Заказать
lt: Užsakyti

source: Стандарт
lt: Standartinis

source: Популярный
lt: Populiarus

source: 7 дней бесплатного хранения
lt: 7 dienos nemokamo saugojimo

source: Премиум
lt: Premium

source: 14 дней бесплатного хранения
lt: 14 dienų nemokamo saugojimo

source: Доставка до вашего города
lt: Automobilių pristatymas

source: Нужна консультация?
lt: Reikia konsultacijos?

source: Наши специалисты помогут выбрать оптимальный пакет услуг
lt: Mūsų specialistai padės išsirinkti optimalų paslaugų paketą
